export const ru = {
  "home": "Главная",
  "my games": "Мои игры",
  "main": {
    "hello": {
      "0": "Привет! Я Aleks [GoodCrash]. И я "
    },
    "indie": {
      "0": "indie game "
    },
    "dev": {
      "0": "разработчик"
    }
  },
  "messenger": {
    "hello": "Привет! Как дела?",
    "first message": "А у меня всегда хорошо, кстати, на этом сайте есть секретная комната, и чтобы в нее попасть, нужно нажать определенные кнопки. Удачи с поисками!",
    "second message": {
      "0": "Почему красная кнопка всегда по центру",
      "1": "Нужно ли обладать супер силой, чтобы двигаться во всех направлениях одновременно?",
      "2": "LP",
      "3": "Ну я не знаю... ;'\"",
      "4": "Давно мечтаю облизать клавиатуру, но все стесняюсь",
      "5": "У шамана три руки, может хлопать и ...",
      "6": "4 * 2 + 1",
      "7": "Две есть, а без третьей тяжело"
    }
  },
  "main hello": "Привет! Я Aleks [GoodCrash]. И я ",
  "main indie": "indie game ",
  "main dev": "разработчик",
  "messages": "Сообщения",
  "send": "Отправить"
}
